/* title for intraday close */
"close" = "close";

/* title for intraday high */
"high" = "high";

/* title for intraday low */
"low" = "low";

/* title for the main selection screen */
"Main screen" = "Main screen";

/* title for intraday open */
"open" = "open";

/* title for the bank selection screen */
"Select Bank" = "Select Bank";

/* title for intraday time */
"time" = "time";

/* title for intraday volume */
"volume" = "volume";

